/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d od %d";

/* The tile for the previous button. */
"PreviousKey" = "Nazaj";

/* The title for the next button. */
"NextKey" = "Naprej";

/* No Data View */
"NoDataKey" = "Podatki diagrama niso na voljo.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Rezultati niso najdeni";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Poskusite poiskati kaj drugega.";

/* The title for the clear button */
"ClearKey" = "Pobriši";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Kaj je novega";

/* The title for the start button. */
"StartKey" = "Začni";

/* The title for the close button. */
"CloseKey" = "Zapri";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sinhronizacija poteka";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Za nadaljevanje v aplikacijo počakajte, da se sinhronizacija konča. To lahko traja nekaj sekund.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinhronizacija ni uspela";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Težava s transakcijo";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Preden boste lahko dostopali do svojega računa na tej napravi, morate napravo izročiti:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Prijaviti se bodo morali s svojim račun in rešiti težavo s transakcijo.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Vrnitev na ekran za prijavo";

/* The connection error screen title */
"NoConnectionKey" = "Ni internetne povezave";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Vzpostavite povezavo z omrežjem WiFi ali omrežjem mobilnih podatkov.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Poskusite znova";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Vnovični vnos podpisa";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Še %d vnosov";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName je %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "vrednost je";

